// 0720 ver
// KDSQ 질문
module.exports = [
    { question: '오늘이 몇 월이고, 무슨 요일인지를 잘 모른다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '자기가 둔 물건을 찾지 못한다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '같은 질문을 반복해서 한다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '약속을 하고서 잊어버린다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '물건을 가져갔다가 잊어버리고 그냥 온다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '본인이나 사람의 이름을 대기가 힘들어 머뭇거린다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '대화 중 내용이 이해되지 않아 반복해서 물어본다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '길을 잃거나 헤맨 적이 있다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '대화에 비해서 자신감을 잃었다고 느낀다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '예전에 비해 성격이 변했다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '집안의 가전제품이나 도구 사용이 서툴러졌다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '혼자 다중교통수단을 이용하거나 목적지 찾기 힘들다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '외모에 신경을 쓰지 않거나 옷차림을 이전보다 신경 쓰지 않는다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '물건을 제자리에 놓지 않거나 다른 곳에 둔다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
    { question: '최근 읽은 책이나 TV 프로그램의 내용을 잘 기억하지 못한다.', option0: '아니다 (0점)', option1: '가끔 그렇다 (1점)', option2: '자주 그렇다 (2점)' },
  ];