// 0720 ver
// PRMQ 질문

module.exports = [
    {
      question: '잠시 후 무엇을 해야겠다고 마음을 먹고 나서 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '전에 가 본적이 있는 장소인데, 기억이 안 나는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '조금 있다가 해야 할 일이 있는데, 그 일 혹은 그와 관련된 물건을 직접 보면서도 잊어버리는 경우가 있습니까? (예를 들어, 약 봉지를 보면서도 약 먹는 일을 잊어버린다든지, 가스 불 위의 주전자를 보면서도 가스 불 끄는 것을 잊어버리는 경우)',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '몇 분 전에 들었던 이야기를 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '달력이나 수첩에 적어놓지 않거나 누가 말해 주지 않으면, 약속을 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: 'TV나 라디오에서 장면이 바뀌면, 출연자를 잘 알아보지 못하는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '사려고 했던 물건인데 (비누 등), 시장에 가서 그 물건을 보고도 잊어버리고 안 사는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '며칠 전에 있었던 일이 잘 기억나지 않는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '예전에 말한 적이 있는데, 똑같은 사람에게 같은 말을 되풀이해서 하는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '나가기 전에는 그 물건을 갖고 나가야겠다고 생각을 해놓고, 잠시 후에는 그 물건을 보면서도 방에 그냥 두고 나오는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '안경이나 신문 같은 물건을 어디에 두었는지 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '어떤 물건이나 말을 전해달라고 부탁을 받았는데, 상대방을 보면서도 잊어버려 전해주지 못하는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '예전에 본 적이 있는 장면이나 물건인데, 지금 다시 보면서도 예전에 봤었다는 사실을 기억하지 못하는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '친구나 친척에게 전화를 했지만 연락이 닿지 않았을 때, 다시 전화하는 것을 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '어제 텔레비전에서 무엇을 봤는지 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
    {
      question: '몇 분 전에는 할 말을 생각해 놓고서, 상대방에게 그 말을 하는 것을 잊어버리는 경우가 있습니까?',
      options: ['전혀 아니다 (1점)', '아주 가끔 (2점)', '가끔 (3점)', '자주 (4점)', '매우 자주 (5점)']
    },
  ];
  